const creatPhotoCount = 25;
const idCommentCount = 6;
const descriptions = [
  'Вот бы оказаться сейчас здесь',
  'Зимняя сказка в Гриндельвальде',
  'Можно только позавидовать проезжающим по этой дороге людям',
  'Город Хьелле  расположеный в Норвегии, Фюльке Согн-ог-Фьюране',
  'Завораживающая красота'
];

const names = [
  'Irina',
  'Alex',
  'Max',
  'Mia',
  'Mark',
  'Jon',
  'Viola',
];

const messages = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

export {messages,names,descriptions,idCommentCount,creatPhotoCount};
